---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.CubicFeetPerMinuteCubicFoot
source: html/9627e9ff-7e7a-9d37-a94c-03f75b2eaf16.htm
---
# Autodesk.Revit.DB.UnitTypeId.CubicFeetPerMinuteCubicFoot Property

Cubic feet per minute cubic foot.

## Syntax (C#)
```csharp
public static ForgeTypeId CubicFeetPerMinuteCubicFoot { get; }
```